/* (No Comment) */
"NSHumanReadableDescription" = "Ta razširitev uporablja napredna pravila za zaviranje, ki jih ne podpira API za zaviranje vsebine Safari.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Napredno zaviranje";
